import React from 'react';
import { Row, Col } from 'react-bootstrap';

function BiographyContent() {
  return (
    <Row>
      <Col>
        <h1>Биография</h1>
        <p>
          ЗАБОРОНОК ЕКАТЕРИНА ИГОРЕВНА. ТВОРЧЕСКАЯ БИОГРАФИЯ
        </p>
        <p>
          Общественный и культурный деятель, учредитель «Музыкальной школы для взрослых», основатель хорового движения "Духовное возрождение", организатор хоровых фестивалей «Осеннее многоголосье» и «Тебе, Россия, наши песни», главный хормейстер оперно-симфонической лаборатории «New opera world», автор Гимна Всероссийского фестиваля молодежи и студентов 2017, дирижер, композитор.
        </p>
        <p>
          Родилась в Москве в 1983 году.
        </p>

        <h2>Образование</h2>
        <ul>
          <li>С отличием окончила ДМШ имени С.В.Рахманинова (1998, класс скрипки, педагог Л.А.Боярская)</li>
          <li>С отличием окончила Государственное музыкальное училище имени Гнесиных (2005, хоровое дирижирование, педагог В.К.Герасимова)</li>
          <li>С отличием окончила Московскую государственную консерваторию имени П.И.Чайковского (2010, хоровое дирижирование, класс профессора Б.И.Куликова )</li>
        </ul>

        <h2>Профессиональная деятельность</h2>
        <ul>
          <li>Дипломант II Московского конкурса хоровых дирижеров (2008)</li>
          <li>Руководила «Народным коллективом хором учителей города Москвы (2007-2009)</li>
          <li>Работала в МГК имени П.И.Чайковского по специальности концертмейстер высшей категории (2010-2011)</li>
          <li>Работала преподавателем по вокалу в «Детском театре эстрады» (2011-2012)</li>
          <li>Организовала «Музыкальную школу для взрослых Екатерины Заборонок (2012)</li>
          <li>Совместно с ГБУК ДК «Гайдаровец» организовала хоровые фестивали «Осеннее многоголосье» (с 2012) и «Тебе, Россия, наши песни» (с 2013)</li>
          <li>Является организатором благотворительных концертов в домах престарелых, ЦСО, ЦСА, хосписах, детских домах (с 2012)</li>
          <li>Совместно с В.Ю.Калистратовым участвовала, как лектор, в курсах повышения квалификации в Петрозаводской государственной консерватории имени А.К.Глазунова (2013).</li>
          <li>Организовала Семинар ФМРГ методиста и педагога В.В.Емельянова (2013), (2018)</li>
          <li>Организует мастер-класс методиста и педагога Д.М.Огороднова (2019)</li>
          <li>Руководит народным коллективом «Академическим хором Модерато», вокальным ансамблем «Crazy little song», мужским ансамблем «Москов» (с 2012)</li>
          <li>Организует и проводит кастинги вокалистов и артистов хора для разных творческих проектов и частных заказов (с 2012)</li>
          <li>В издательстве «Музыка» издан сборник «Поет любительский хор» выпуск 1, посвященный 70-летию Победы (2015)</li>
          <li>Главный хормейстер оперно-симфонической лаборатории «New opera world». Постановки проекта идут на сцене Камерного музыкального театра им. Б.Покровского (2016)</li>
          <li>Директор репетиционной базы "Территория музыки"</li>
          <li>Президент МОО "Федерация хорового и вокального искусства" (с 2018)</li>
        </ul>

        <h2>Учителя</h2>
        <p>
          Учителя: В.К.Герасимова, В.А.Калинин, С.С.Калинин, В.Ю.Калистратов, А.С.Розанов, Б.И.Куликов.
        </p>

        <h2>Сочинения (упоминания)</h2>
        <ul>
          <li>"Бухенвальдский набат" 2010 год. Обработка для смешанного хора.</li>
          <li>"Вспоминай меня" 2013 год для голоса и фортепиано. Посв. И.Заборонку, умершему в 2003 году</li>
          <li>"Не умолчим никогда" 2014 год. Для смешанного хора а капелла. Посв. "Академическому хору Модерато"</li>
          <li>"Лунный вальс" 2014 год. Для голоса (бас) и фортепиано. Посв. Д.Галкину</li>
          <li>"Мой нежный и бархатный бас" 2014 год. Для голоса (бас) и фортепиано. Посв. Д.Галкину</li>
          <li>"В суете ночного города" 2015 год. Для сопрано, эстрадного ансмбля и битбоксера</li>
          <li>"Одна" 2015 год. Для контрально и фортепиано</li>
          <li>"Мы-москвичи" 2015 год. Для баса, эстрадного ансамбля и битбоксера</li>
          <li>"Гимн государственного флага" 2013. Для хора и оркестра</li>
          <li>"Гимн начинающего предпринимателя" 2015. Для голоса (бас) и фортепиано. Посв. Денису Галкину</li>
          <li>Гимн чемпионата мира по футболу Fifa 2018. Для голоса (баритон), саксофона, арфы и симфонического оркестра. 2018</li>
          <li>"Когда мне говорят о красоте" 2015. Для баса в сопровождении фортепиано.</li>
          <li>"Колыбельная" 2015 год. Для голоса (контральто) и фортепиано. Посвящена Ярославе Галкиной</li>
          <li>"Гимн музыкальной школы для взрослых Екатерины Заборонок" 2016. Для хора и фортепиано</li>
          <li>"Великий русский язык" 2016. Для рэпера в сопровождении фонограммы</li>
          <li>"Гимн Всемирного фестиваля молодежи и студентов" для солистов, хора, фортепиано соло и оркестра. 2017г.</li>
          <li>"Леди совершенство". Музыка М.Дунаевского. Переложение для смешанного хора Е.Заборонок 2017г.</li>
          <li>"На горе-то калина" обработка русской народной песни для смешанного хора 2017г.</li>
          <li>"Верни мне музыку". Музыка А. Бабаджаняна обработка для смешанного хора Е. Заборонок 2017 г.</li>
          <li>"Гимн чемпионата мира по футболу Fifa 2018". Слова Н. Гулянской для солистов, хора и оркестра 2018г.</li>
          <li>В мае 2015 года вышел нотный сборник Екатерины Заборонок для любителей хорового пения "Поет любительский хор". Выпуск №1 целиком посвящен обработкам военных песен.</li>
          <li>Более 10 каверов для вокального ансамбля "Crazy little song", в их числе: "Take a chance"(АВВА), "Оставайся, мальчик, с нами", "Hit the road Jack", "Черный плащ", "Мишки Гамми", "Чип и Дейл", "Ghostbusters"," The time of my life" и.др</li>
        </ul>

        <h2>Творческие увлечения</h2>
        <p>
          Творческие увлечения: сочинение музыки, обработка сочинений для разных составов, написание статей, танцы, вокал, прыжки на батуте, катание на коньках и лыжах, посещение фитнес клуба, организация мероприятий, путешествия.
        </p>

        <p>
          «Музыкальная академия» 2016 (3)
        </p>
        <p>
          Екатерина Заборонок:
        </p>
        <p>
          «Нет предела совершенству, всегда есть куда развиваться»
        </p>
        <p>
          Выпускники Московской консерватории сегодня востребованы во всем мире в самых разных сферах музыкального творчества. Их исполнительская, композиторская, музыковедческая и педагогическая деятельность отмечена неизменно высоким уровнем профессионализма и ориентирами на лучшие образцы отечественного музыкального искусства, идеи просветительства в самом широком смысле этого слова.
        </p>
        <p>
          Среди молодого поколения консерваторцев многие музыканты посвятили себя педагогике, открытию новых горизонтов в таком важном вопросе, как подготовка музыкантов-любителей, приобщение к культурным ценностям широкого круга людей, всем сердцем увлеченных Музыкой.
        </p>
        <p>
          Мы побеседовали с директором Музыкальной школы для взрослых, выпускницей Московской консерватории Екатериной Заборонок.
        </p>
        <p>
          Марина Воинова: Екатерина! Расскажите, пожалуйста, как возникла идея создания Музыкальной школы для взрослых?
        </p>
        <p>
          Екатерина Заборонок: Давно, с момента, когда я, будучи студенткой Гнесинского музыкального училища, начала заниматься репетиторством. Ко мне обращались люди самых разных возрастов и профессий. Большинство из них жалели об утраченных в свое время возможностях, которые, по их мнению, были безвозвратно утеряны. На тот момент существовали курсы повышения квалификации и возможность получения дополнительного высшего образования на вечерних отделениях вузов. Но что делать тем, кто не учился музыке с детства? Где им получить достойное, всестороннее музыкальное образование и музыкальную подготовку, дающую возможность дальнейшего профессионального (творческого) роста? Эти вопросы привели меня к идее создания Музыкальной школы для взрослых.
        </p>
        <p>
          М. В.: В чем Ваша школа отличается от других подобных заведений?
        </p>
        <p>
          Е. З.: Девиз нашей школы – «Петь и играть сможет каждый». Многие ученики нашей школы – это люди, которые изначально сомневались в своих возможностях развиваться в музыкальной сфере. Люди привыкли слышать непонятно откуда взявшиеся грубые штампы типа: «нет голоса», «нет слуха». Хотя в действительности все эти утверждения, как правило, оказываются несостоятельными. Наш коллектив состоит из ярких и успешных специалистов, каждый из которых имеет выдающийся опыт и уникальные авторские методики работы с учениками.
        </p>
        <p>
          М. В.: Кто обучается у Вас, по каким дисциплинам?
        </p>
        <p>
          Е. З.: Люди самых разных профессий и возрастов. Те, кто задумался о том, как можно разнообразить свой досуг. Люди, которые хотят отдохнуть после работы и освоить что-то новое и интересное. Учатся в удовольствие и исключительно для себя. Их привлекает процесс обучения. Многие из учеников не занимались музыкой до школы вообще. Есть и другая категория учеников – те, которые нацелены на получение профессионального образования. Благодаря нашей школе они получают необходимые знания, умения и навыки, а также имеют возможность получения концертного и сценического опыта. Некоторые из них уже учатся в Московской консерватории и РАМ имени Гнесиных.
        </p>
        <p>
          Отдельно хочется поздравить теперь уже учащихся Московской консерватории – Дениса Галкина и Владислава Рассказова.
        </p>
        <p>
          Самая востребованная на сегодняшний день дисциплина – вокал. Вокал во всех его проявлениях. Академический, эстрадный, джазовый, народный, экстремальный, сольный, ансамблевый, хоровой. Вторая по актуальности дисциплина – это сольфеджио. Ни вокал, ни другой вид музыкального искусства практически не обходится без знания нотной грамоты.
        </p>
        <p>
          М. В.:. Расскажите об учебных программах, кто их создает?
        </p>
        <p>
          Е. З.: Сразу стало понятно, что развитие взрослых по программе детской музыкальной школы не подходит. По сравнению с ребенком взрослый может быстрей осваивать объем теоретического материала и подкреплять его практикой. Кроме того, к нам приходят в основном мотивированные, целеустремленные люди, которые знают, что хотят получить в результате.
        </p>
        <p>
          Поэтому не приходится преодолевать инерцию, лень или нежелание учиться. У преподавателя и ученика сразу складываются теплые, доверительные отношения. Первый выступает скорей в роли советника и помощника.
        </p>
        <p>
          Мы адаптируем учебные программы детских музыкальных школ и музыкальных училищ, а также разрабатываем собственные. На индивидуальных уроках наши педагоги успешно применяют авторские программы, исходя из своего богатого творческого и педагогического опыта. Так, например, в нашей школе работает ученица народной артистки РСФСР, профессора Московской консерватории Ирины Ивановны Масленниковой солистка театра «Русская опера» Наира Асатрян. Есть преподаватели, склонные к смелым экспериментам и новаторским программам. В числе таковых солист группы «Песняры» Владимир Ефимов. Он вносит в свои занятия элементы театрализации и актерского мастерства.
        </p>
        <p>
          М. В.: В чем критерий отбора учащихся? Вы берете всех, кто приходит?
        </p>
        <p>
          Е. З.: Да, именно так. Мы берем всех желающих. Очень часто, первое слово, которые говорят наши потенциальные ученики, придя в школу – х о ч у . Хочу играть, хочу петь, хочу развить слух, хочу поставить голос, хочу петь в компании, хочу выступать на сцене, хочу сделать музыкальный подарок мужу, хочу красиво петь в караоке, хочу сменить круг общения, хочу познакомиться с миром профессиональной музыки, хочу поступить в музыкальное училище или вуз.
        </p>
        <p>
          М. В.: Где и в каких концертах и проектах уже удалось принять участие Вашим ученикам?
        </p>
        <p>
          Е. З.: В этом году ученики нашей школы участвовали в составе хора оперно-симфонической лаборатории «New opera world»1 на сцене Камерного музыкального театра имени Б. Покровского. Таким образом, любители получили возможность поучаствовать в постановках опер Р. Леонкавалло «Паяцы» и П. Чайковского «Евгений Онегин» наравне с профессионалами. С ними работали знаменитые профессиональные режиссеры, вокальные педагоги и коучи, хормейстер, костюмеры, гримеры. Помимо освоения нотного текста артистам хора необходимо было освоить сценические движения и элементы актерского мастерства.
        </p>
        <p>
          Также мы организуем и участвуем в благотворительных концертах. Среди них выступления в ЦСО, ЦСА, хосписах, домах престарелых, военных госпиталях. Это концерты для людей, которые по тем или иным причинам не могут купить себе билет и посетить мероприятие.
        </p>
        <p>
          Ну и конечно мы проводим внутренние выступления. Для этих мероприятий мы обычно подбираем яркую, праздничную площадку. Например, отчетный концерт сезона 2014-2015 состоялся в клубе Алексей Козлова (где проводятся такие проекты, как «Opera night»). Последний отчетный концерт школы состоялся в театральном зале Москонцерта.
        </p>
        <p>
          М. В.: А что лично Вам в творческом отношении дает эта деятельность?
        </p>
        <p>
          Е. З.: Моя деятельность дает мне интересные творческие проекты. Так, например, в этом году я работала главным хормейстером оперно-симфонической лаборатории «New opera world», в рамках которой на сцене
        </p>
        <p>
          Камерного музыкального театра имени Б. Покровского (о постановках сказано выше. – Прим. Ред.).
        </p>
        <p>
          Сейчас я являюсь главным хормейстером и вокальным коучем проекта Международного музыкального театра в Москве, на открытии которого будет исполнено сочинение современного американского композитора Джулиана Лоуэнфельда2 «Благодарение» на сцене Дома-музея К.С. Станиславского. Премьерный спектакль состоялся 13 октября 2016 года.
        </p>
        <p>
          Кроме того, моя деятельность дает знакомство с интересными, творческими личностями. На проекте New opera world я познакомилась и сотрудничала с итальянским дирижером академии La Scala Франческо Масими и американским дирижером Metropolitan Opera Грегори Бухалтер.
        </p>
        <p>
          Главным режиссером оперно-симфонической лаборатории, а – художественным руководителем оперно-симфонической лаборатории является солист МКМТ имени Б.А.Покровского, режиссер оперного театра-студии РАМ имени Гнесиных, лауреат международных конкурсов, победитель 2-го Международного конкурса молодых оперных режиссеров «Нано-Опера» Андрей Цветков-Толбин. Помимо творческих проектов нас связывает искренняя дружба.
        </p>
        <p>
          Сейчас я сотрудничаю с удивительным человеком – Джулианом Лоуэнфельдом. Его музыкальная комедия «Благодарение» позволила по-новому взглянуть на искусство и роль человека в искусстве.
        </p>
        <p>
          Также школа ведет активную гастрольную деятельность, в том числе, за которую нескольким нашим коллективам присвоено звание «народный коллектив».
        </p>
        <p>
          М. В.: Екатерина! Вы из семьи известных музыкантов, можно ли сказать, что это повлияло на выбор профессии и жизненного пути?
        </p>
        <p>
          Е. З.: Уже более 30 лет мой дядя Заборонок Андрей Георгиевич работает хормейстером в Государственном академическом Большом театре России. Он окончил Московскую консерваторию, учился у Заслуженного деятеля искусств РСФСР, профессора Бориса Ивановича Куликова, который впоследствии стал и моим учителем.
        </p>
        <p>
          Когда мне было 4 года, дядя подарил отличное пианино фирмы Заря, на котором я начала играть, подбирать песни, сочинять музыку. В детстве мы ходили на балет Лебединое озеро в Большой. Балет произвел на меня неизгладимое впечатление. Далее по его совету я поступила в Гнесинское училище, а затем и в Московскую государственную консерваторию.
        </p>
        <p>
          М. В.: Что для Вас является самым важным, определяющим в профессии?
        </p>
        <p>
          Е. З.: Я стараюсь постоянно совершенствоваться в своей деятельности. Основная моя профессия – дирижер хора, которая предполагает деятельность как руководителя, так и музыканта. Как руководитель я продолжаю развивать «Музыкальную школу для взрослых», совместно с ГБУК ДК «Гайдаровец» организую хоровые фестивали «Осеннее многоголосье» и «Тебе, Россия, наши песни», руковожу народным коллективом «Академическим хором Модерато», вокальным ансамблем «Crazy little song», мужским ансамблем «Москов», организую хоровые и вокальные кастинги, провожу мастер-классы. Как музыкант я пишу музыку для различных составов исполнителей, делаю аранжировки и обработки (более 40), выполняю работу хормейстера и вокального коуча в различных музыкальных проектах, участвую в качестве лектора на курсах повышения квалификации, выступаю на концертах и фестивалях.
        </p>
        <p>
          Хотелось бы поблагодарить директора ГБУК ДК «Гайдаровец» Александра Николаевича Тахтарова за поддержку и возможность проводить наши занятия в прекрасном помещении.
        </p>
        <p>
          Последнее время благотворное влияние на меня оказывает деятельность художественного руководителя Камерного хора Московской консерватории, Маэстро Александра Владиславовича Соловьева. Во многом своими успехами в творческих проектах я благодарна именно ему.
        </p>
        <p>
          В своем подходе к работе и творчеству я стараюсь сочетать педагогические методы, современные информационные и компьютерные технологии. Мне кажется, что творческий человек должен быть всесторонне развитой личностью, притягивающей к себе внимание. Я продолжаю совершенствоваться, расширять свой кругозор. Согласна с теми, кто считает, что нет предела совершенству, и всегда есть куда развиваться.
        </p>
        <p>
          Беседу провела Марина Воинова
        </p>
        <p>
          «Музыкальная академия» 2016 (3)
        </p>
        <p>
          1 Официальный сайт проекта New opera world – http://www.newoperaworld.com/
        </p>
        <p>
          2 Джулиан Генри Лоуэнфельд (род. 7 июня 1963 года в Вашингтоне) – американский поэт, драматург, профессор международного права в Нью-Йоркском университете, судебный юрист, композитор и переводчик, считающийся одним из лучших переводчиков произведений А.С. Пушкина на английский язык.
        </p>
        <p>
          Лоуэнфельд широко известен как «адвокат Чебурашки»: будучи специалистом по защите интеллектуальной собственности, он неоднократно представлял интересы российских киностудий в суде, в том числе Союзмультфильма, Мосфильма и Ленфильма. Является переводчиком с 8 языков, переводил произведения Лермонтова, Блока, Мандельштама, Цветаевой, Ахматовой, Есенина, Маяковского, Рильке, Гёте, Гейне, Пессоа, Лорки, Мачадо, Марти, Леопарди, Петрарки, Данте, Катулла, Овидия и Горация. Главная особен-
        </p>
        <p>
          ность переводов Лоуэнфельдом А.С. Пушкина заключается в том, что переводчику удалось сохранить ритм оригинала, то есть, не зная английского языка, часто можно догадаться, что это за стихотворение.
        </p>
      </Col>
    </Row>
  );
}

export default BiographyContent;